/* the title of our first setting */
"Setting #1" = "Setting #1";

/* the custom pane title */
"Custom Feature" = "Custom Feature";

/* the value of setting #1 when not selected */
"Off" = "Off";

/* the value of setting #1 when selected */
"On" = "On";

